TOKEN = 'Njg5Nzk5MjU1NzAzMTU4ODA1.XnIHpw.2jl6hhCOEPBo7IQSPIcSjIWSpkM'

POST_ID = 689807183495692410 # Пост для бота


ROLES = {
	'🙄': 689570594060370009, #Рядовой
	'😁': 689570650985070764, #Мл.Сержант
	'😂': 689570685785473097, #Сержант
	'🤣': 689570703925575798, #Прапорщик
	'😃': 689570723739729948, #Младший Лейтенант
	'😄': 689570745726402645, #Лейтенант
	'😅': 689570762973249622, #Старший Лейтенант
	'😆': 689570801883938858, #Капитан
	'😉': 689570817415315547, #Майор
	'😊': 689543841799209223, #Младший офицер
	'😋': 689542644648509537, #Боец Лётной Академии
	'😎': 689542854691127308, #Боец Special Air Service
	'👮': 689584678415761417, #Сотрудник ВБР
}
EXCROLES = ()

MAX_ROLES_PER_USER = 5 #Сколько макс ролей может взять человек